platform: "onnxruntime_onnx"


input [
    {
      name: "images"
      data_type: TYPE_FP32
      dims: [ 1, 3, 640, 640 ]
    }
  ]
output [
    {
      name: "output"
      data_type: TYPE_FP32
      dims: [ 1, 25200, 85 ]
    }
  ]
